const data = [
    {
      id: 1,
      title: 'Не подписывает документ',
    },
    {
      id: 2,
      title: 'Биткоин вырос в 7 раз за год. Потенциал роста был известен ещё в августе 2023 Потенциал роста был известен ещё в августе 2023',
    },
    {
      id: 3,
      title: 'как использовать',
    },
    {
      id: 4,
      title: 'как использовать',
    },
    {
      id: 5,
      title: 'как использовать',
    },
    {
      id: 6,
      title: 'как использовать',
    },
    {
      id: 7,
      title: 'как использовать',
    }
];

export default data;